export const emojiList = [
    ["🔥", "👨‍🚒", "🚒"],   // Fireman
    ["⛵", "🌊", "🌬️"],   // Sailing
    ["👨‍🏫", "📚", "✏️"],  // Teacher
    ["✈️", "🏢", "🛄"],   // Airport
    ["🥥", "🌴", "🏝️"],   // Coconut
    ["🎃", "🌱", "🍂"],   // Pumpkin
    ["🏊‍♂️", "💦", "🏅"],  // Swimmer
    ["🎒", "📖", "🗺️"],   // Backpack
    ["🎄", "🏝️", "🎁"],   // Holiday
    ["🏭", "⚙️", "🔧"]    // Factory
    ["✨", "🤩", "🔥"],                  // amazing
    ["🏆", "🚀", "🎯", "💯"],                  // success
    ["🧭", "🌄", "👣", "🛤️", "✈️"],           // journey
    ["👖", "🪙", "🕳️", "🤲"],                 // pockets
    ["📚", "🦉", "🏛️"],            // library
    ["📷", "🎨"],                  // picture
    ["♾️", "💍", "⏳"],                   // forever
    ["❄️", "☕"],             // wintery
    ["🗽", "🏃","🔓"],            // freedom
    ["👥", "🏙️", "🌐", "💬"],           // society
    ["🔮", "💭", "🌠"],                  // imagine
    ["🧘", "☯️"],            // balance
    ["🔎", "❓", "👻"],            // mystery
    ["📡", "👁️", "🌍", "🪞", "⚡"]             // reality
      ["👨‍✈️", "⚓"],                          // captain (2)
      ["🌅", "☀️", "🌤️", "🌄"],               // sunrise (4)
      ["💎"],                                 // diamond (1)
      ["🌾", "🚜", "🍎", "🍂", "🛒"],         // harvest (5)
      ["🚲", "🛣️"],                           // bicycle (2)
      ["👹", "🌑", "💀", "👻"],               // monster (4)
      ["🤯", "🔄"],                           // paradox (2)
      ["🤫", "🔇", "🌌"],               // silence (4)
      ["🏆", "🎖️", "✌️"],                    // victory (3)
      ["👂", "🏛️"],                           // whisper (2)
      ["🌟", "🙌", "✨"],                // miracle (4)
      ["🌪️", "🏠", "💨"],                     // tornado (3)
      ["1️⃣", "🌽"],         // unicorn (5)
      ["🌋", "🔥"],                            // volcano (2)
      ["🔬", "⚛️"],                           // quantum (2)
  ];
  